[UI_TacHUD_BuffToolTipNew]
m_strDetectionModifier="Модифiкатор виявлення"
m_strShieldHP="Щити"
m_strHackDefense="Захист вiд взлому"
m_strEndInLabel="Закiнчиться через"
m_strAnyPlayer="будь-якi"
m_strPlayer="вашi"
m_strAlien="ворожi"
m_strNeutral="нейтральнi"
m_strOwner="власнi"
m_strTurnStart="ходи (при стартi ходу)"
m_strTurnEnd="ходи (при кiнцi ходу)"
m_strActions="дiї"
m_strTurns="ходи"
m_strChanceToEnd="шанс завершення на наступному ходi"
m_strAttackRemaining="залишилося атак"
m_strTaking="Виконання"
m_strAdditionalDamge="додаткова шкода"
m_strActionsRemaining="залишилось дiй."
m_strStunEnding="Закiнчити цей хiд. Дiї доступнi на початку ходу юнiта."